{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "<s>": 2,
      "</s>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "[": 36,
      "\\": 37,
      "]": 38,
      "_": 39,
      "`": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "{": 67,
      "|": 68,
      "}": 69,
      "~": 70,
      "¡": 71,
      "¢": 72,
      "£": 73,
      "¤": 74,
      "¥": 75,
      "¦": 76,
      "§": 77,
      "¨": 78,
      "©": 79,
      "ª": 80,
      "«": 81,
      "¬": 82,
      "­": 83,
      "®": 84,
      "¯": 85,
      "°": 86,
      "±": 87,
      "²": 88,
      "³": 89,
      "´": 90,
      "µ": 91,
      "¶": 92,
      "·": 93,
      "¸": 94,
      "¹": 95,
      "º": 96,
      "»": 97,
      "¼": 98,
      "½": 99,
      "¾": 100,
      "¿": 101,
      "æ": 102,
      "ð": 103,
      "œ": 104,
      "ƒ": 105,
      "ˆ": 106,
      "˜": 107,
      "–": 108,
      "‘": 109,
      "’": 110,
      "‚": 111,
      "“": 112,
      "”": 113,
      "„": 114,
      "†": 115,
      "‡": 116,
      "•": 117,
      "…": 118,
      "‰": 119,
      "‹": 120,
      "›": 121,
      "€": 122,
      "™": 123,
      "he": 124,
      "the": 125,
      "an": 126,
      "ed": 127,
      "to": 128,
      "and": 129,
      "in": 130,
      "it": 131,
      "re": 132,
      "ou": 133,
      "as": 134,
      "on": 135,
      "ha": 136,
      "er": 137,
      "was": 138,
      "ar": 139,
      "en": 140,
      "ay": 141,
      "she": 142,
      "ing": 143,
      "om": 144,
      "is": 145,
      "il": 146,
      "id": 147,
      "sa": 148,
      "le": 149,
      "they": 150,
      "al": 151,
      "lo": 152,
      "im": 153,
      "or": 154,
      "her": 155,
      "st": 156,
      "th": 157,
      "ir": 158,
      "at": 159,
      "be": 160,
      "hat": 161,
      "ver": 162,
      "no": 163,
      "ut": 164,
      "you": 165,
      "ke": 166,
      "se": 167,
      "ck": 168,
      "ld": 169,
      "ce": 170,
      "said": 171,
      "so": 172,
      "ve": 173,
      "ri": 174,
      "tim": 175,
      "ily": 176,
      "we": 177,
      "pl": 178,
      "his": 179,
      "am": 180,
      "wit": 181,
      "with": 182,
      "pp": 183,
      "mom": 184,
      "ad": 185,
      "one": 186,
      "ig": 187,
      "lily": 188,
      "of": 189,
      "un": 190,
      "ok": 191,
      "that": 192,
      "ly": 193,
      "day": 194,
      "very": 195,
      "but": 196,
      "ome": 197,
      "li": 198,
      "do": 199,
      "go": 200,
      "ho": 201,
      "ne": 202,
      "up": 203,
      "my": 204,
      "ted": 205,
      "bo": 206,
      "es": 207,
      "play": 208,
      "had": 209,
      "ch": 210,
      "for": 211,
      "all": 212,
      "ro": 213,
      "fe": 214,
      "ould": 215,
      "end": 216,
      "ked": 217,
      "tle": 218,
      "happ": 219,
      "wan": 220,
      "oun": 221,
      "ge": 222,
      "are": 223,
      "ent": 224,
      "ma": 225,
      "not": 226,
      "there": 227,
      "lit": 228,
      "ound": 229,
      "little": 230,
      "ther": 231,
      "time": 232,
      "out": 233,
      "ry": 234,
      "ra": 235,
      "ht": 236,
      "happy": 237,
      "sm": 238,
      "big": 239,
      "fri": 240,
      "saw": 241,
      "some": 242,
      "look": 243,
      "friend": 244,
      ".\"": 245,
      "ack": 246,
      "thing": 247,
      "ul": 248,
      "ide": 249,
      "!\"": 250,
      "ug": 251,
      "ved": 252,
      "were": 253,
      "once": 254,
      "way": 255,
      "sp": 256,
      "whe": 257,
      "car": 258,
      "him": 259,
      "ter": 260,
      "tom": 261,
      "can": 262,
      "su": 263,
      "irl": 264,
      "el": 265,
      "wanted": 266,
      "ben": 267,
      "girl": 268,
      "upon": 269,
      "their": 270,
      "ful": 271,
      "them": 272,
      "mo": 273,
      "co": 274,
      "ill": 275,
      "hel": 276,
      "me": 277,
      "did": 278,
      "smil": 279,
      "could": 280,
      "have": 281,
      "fr": 282,
      "ec": 283,
      "sh": 284,
      "ex": 285,
      "ind": 286,
      "ag": 287,
      "went": 288,
      "ta": 289,
      "new": 290,
      "help": 291,
      "od": 292,
      "nam": 293,
      "?\"": 294,
      "what": 295,
      "friends": 296,
      "ard": 297,
      "when": 298,
      "um": 299,
      "back": 300,
      "say": 301,
      "fel": 302,
      "wn": 303,
      "ur": 304,
      "like": 305,
      "from": 306,
      "fo": 307,
      "fun": 308,
      "man": 309,
      "side": 310,
      "che": 311,
      "ark": 312,
      "too": 313,
      "then": 314,
      "ran": 315,
      "ic": 316,
      "ght": 317,
      "jo": 318,
      "timmy": 319,
      "star": 320,
      "every": 321,
      "la": 322,
      "smiled": 323,
      "named": 324,
      "pr": 325,
      "loved": 326,
      "sto": 327,
      "see": 328,
      "asked": 329,
      "ain": 330,
      "toy": 331,
      "now": 332,
      "felt": 333,
      "low": 334,
      "looked": 335,
      "ts": 336,
      "pe": 337,
      "ick": 338,
      "around": 339,
      "how": 340,
      "ab": 341,
      "ame": 342,
      "bir": 343,
      "make": 344,
      "would": 345,
      "boy": 346,
      "wor": 347,
      "bird": 348,
      "ong": 349,
      "other": 350,
      "ice": 351,
      "ree": 352,
      "na": 353,
      "gr": 354,
      "ca": 355,
      "mommy": 356,
      "than": 357,
      "mad": 358,
      "op": 359,
      ",\"": 360,
      "away": 361,
      "toge": 362,
      "together": 363,
      "dad": 364,
      "ss": 365,
      "dd": 366,
      "says": 367,
      "started": 368,
      "wat": 369,
      "oud": 370,
      "ie": 371,
      "want": 372,
      "something": 373,
      "made": 374,
      "came": 375,
      "ited": 376,
      "park": 377,
      "if": 378,
      "sad": 379,
      "put": 380,
      "good": 381,
      "ight": 382,
      "let": 383,
      "exc": 384,
      "got": 385,
      "who": 386,
      "lu": 387,
      "scar": 388,
      "mu": 389,
      "home": 390,
      "again": 391,
      "wal": 392,
      "get": 393,
      "ave": 394,
      "wo": 395,
      "ll": 396,
      "found": 397,
      "ep": 398,
      "ried": 399,
      "dec": 400,
      "pped": 401,
      "qu": 402,
      "ure": 403,
      "more": 404,
      "hug": 405,
      "by": 406,
      "playing": 407,
      "ought": 408,
      "king": 409,
      "ach": 410,
      "po": 411,
      "wh": 412,
      "things": 413,
      "excited": 414,
      "der": 415,
      "your": 416,
      "liked": 417,
      "ny": 418,
      "yes": 419,
      "sam": 420,
      "ous": 421,
      "ara": 422,
      "ided": 423,
      "sha": 424,
      "fa": 425,
      "decided": 426,
      "af": 427,
      "ouse": 428,
      "ty": 429,
      "care": 430,
      "dog": 431,
      "bu": 432,
      "this": 433,
      "arn": 434,
      "scared": 435,
      "down": 436,
      "ru": 437,
      "use": 438,
      "find": 439,
      "take": 440,
      "clo": 441,
      "ju": 442,
      "anna": 443,
      "sara": 444,
      "ate": 445,
      "will": 446,
      "feel": 447,
      "come": 448,
      "ways": 449,
      "our": 450,
      "max": 451,
      "ang": 452,
      "sor": 453,
      "pre": 454,
      "always": 455,
      "bb": 456,
      "about": 457,
      "took": 458,
      "spec": 459,
      "te": 460,
      "toys": 461,
      "didn": 462,
      "ise": 463,
      "old": 464,
      "outside": 465,
      "ally": 466,
      "tree": 467,
      "ers": 468,
      "thought": 469,
      "learn": 470,
      "cat": 471,
      "ive": 472,
      "ened": 473,
      "ched": 474,
      "de": 475,
      "room": 476,
      "fore": 477,
      "mi": 478,
      "ite": 479,
      "know": 480,
      "ant": 481,
      "ial": 482,
      "wa": 483,
      "don": 484,
      "laug": 485,
      "special": 486,
      "sudd": 487,
      "sudden": 488,
      "inside": 489,
      "knew": 490,
      "ged": 491,
      "run": 492,
      "sorry": 493,
      "any": 494,
      "ball": 495,
      "sw": 496,
      "just": 497,
      "suddenly": 498,
      "ink": 499,
      "never": 500,
      "house": 501,
      "ble": 502,
      "ish": 503,
      "after": 504,
      "us": 505,
      "red": 506,
      "show": 507,
      "lf": 508,
      "jack": 509,
      "ist": 510,
      "much": 511,
      "led": 512,
      "hand": 513,
      "sun": 514,
      "dre": 515,
      "fin": 516,
      "careful": 517,
      "ot": 518,
      "cle": 519,
      "ven": 520,
      "cre": 521,
      "sk": 522,
      "arm": 523,
      "gave": 524,
      "hed": 525,
      "into": 526,
      "tried": 527,
      "long": 528,
      "water": 529,
      "told": 530,
      "ast": 531,
      "box": 532,
      "each": 533,
      "over": 534,
      "proud": 535,
      "pa": 536,
      "heard": 537,
      "dy": 538,
      "read": 539,
      "love": 540,
      "gre": 541,
      "har": 542,
      "thank": 543,
      "eat": 544,
      "br": 545,
      "cl": 546,
      "ump": 547,
      "pick": 548,
      "pret": 549,
      "ear": 550,
      "played": 551,
      "couldn": 552,
      "mia": 553,
      "cause": 554,
      "ion": 555,
      "because": 556,
      "hugged": 557,
      "unt": 558,
      "off": 559,
      "bear": 560,
      "right": 561,
      "exp": 562,
      "where": 563,
      "nice": 564,
      "ile": 565,
      "fly": 566,
      "com": 567,
      "need": 568,
      "many": 569,
      "try": 570,
      "shed": 571,
      "flow": 572,
      "lad": 573,
      "ac": 574,
      "small": 575,
      "ving": 576,
      "anim": 577,
      "bet": 578,
      "animal": 579,
      "rabb": 580,
      "oug": 581,
      "shin": 582,
      "ting": 583,
      "ough": 584,
      "ber": 585,
      "its": 586,
      "even": 587,
      "until": 588,
      "fi": 589,
      "self": 590,
      "soon": 591,
      "per": 592,
      "bed": 593,
      "iz": 594,
      "kind": 595,
      "learned": 596,
      "everyone": 597,
      "bea": 598,
      "ket": 599,
      "better": 600,
      "bro": 601,
      "call": 602,
      "ace": 603,
      "vent": 604,
      "cy": 605,
      "give": 606,
      "best": 607,
      "tur": 608,
      "pu": 609,
      "bra": 610,
      "ass": 611,
      "et": 612,
      "hur": 613,
      "explo": 614,
      "spot": 615,
      "gard": 616,
      "garden": 617,
      "tre": 618,
      "cks": 619,
      "beaut": 620,
      "ol": 621,
      "fle": 622,
      "rea": 623,
      "thanked": 624,
      "sky": 625,
      "laughed": 626,
      "jump": 627,
      "sho": 628,
      "under": 629,
      "sur": 630,
      "safe": 631,
      "joy": 632,
      "tru": 633,
      "ase": 634,
      "ple": 635,
      "loud": 636,
      "list": 637,
      "lly": 638,
      "pt": 639,
      "ft": 640,
      "iful": 641,
      "beautiful": 642,
      "lots": 643,
      "still": 644,
      "rong": 645,
      "fam": 646,
      "ama": 647,
      "ning": 648,
      "animals": 649,
      "rain": 650,
      "joh": 651,
      "stay": 652,
      "mum": 653,
      "john": 654,
      "win": 655,
      "won": 656,
      "book": 657,
      "both": 658,
      "igh": 659,
      "ell": 660,
      "two": 661,
      "bad": 662,
      "cu": 663,
      "hard": 664,
      "turn": 665,
      "keep": 666,
      "ople": 667,
      "lived": 668,
      "people": 669,
      "okay": 670,
      "ct": 671,
      "brave": 672,
      "lucy": 673,
      "row": 674,
      "walked": 675,
      "should": 676,
      "ground": 677,
      "surpr": 678,
      "angry": 679,
      "family": 680,
      "flew": 681,
      "ort": 682,
      "called": 683,
      "sure": 684,
      "ished": 685,
      "ine": 686,
      "hurt": 687,
      "app": 688,
      "door": 689,
      "while": 690,
      "kept": 691,
      "con": 692,
      "real": 693,
      "share": 694,
      "before": 695,
      "fast": 696,
      "lue": 697,
      "ane": 698,
      "ised": 699,
      "pic": 700,
      "going": 701,
      "pretty": 702,
      "xt": 703,
      "ser": 704,
      "sl": 705,
      "clean": 706,
      "next": 707,
      "may": 708,
      "lot": 709,
      "why": 710,
      "advent": 711,
      "imp": 712,
      "able": 713,
      "noise": 714,
      "opened": 715,
      "shiny": 716,
      "doll": 717,
      "cry": 718,
      "explore": 719,
      "feeling": 720,
      "place": 721,
      "grand": 722,
      "illy": 723,
      "kit": 724,
      "dra": 725,
      "also": 726,
      "em": 727,
      "lie": 728,
      "€™": 729,
      "ild": 730,
      "mem": 731,
      "ied": 732,
      "mar": 733,
      "idea": 734,
      "nodd": 735,
      "bob": 736,
      "colo": 737,
      "uck": 738,
      "nodded": 739,
      "blue": 740,
      "tal": 741,
      "fish": 742,
      "picked": 743,
      "color": 744,
      "hear": 745,
      "set": 746,
      "walking": 747,
      "clim": 748,
      "ask": 749,
      "head": 750,
      "work": 751,
      "face": 752,
      "has": 753,
      "ren": 754,
      "adventure": 755,
      "smile": 756,
      "par": 757,
      "ring": 758,
      "being": 759,
      "less": 760,
      "ture": 761,
      "maybe": 762,
      "finally": 763,
      "looking": 764,
      "ies": 765,
      "iced": 766,
      "vo": 767,
      "bye": 768,
      "hair": 769,
      "ious": 770,
      "wait": 771,
      "dif": 772,
      "listen": 773,
      "food": 774,
      "walk": 775,
      "ever": 776,
      "ste": 777,
      "picture": 778,
      "think": 779,
      "night": 780,
      "remem": 781,
      "da": 782,
      "used": 783,
      "les": 784,
      "eyes": 785,
      "ught": 786,
      "here": 787,
      "stopped": 788,
      "cook": 789,
      "great": 790,
      "own": 791,
      "sue": 792,
      "flowers": 793,
      "bl": 794,
      "enjoy": 795,
      "squ": 796,
      "year": 797,
      "mon": 798,
      "wonder": 799,
      "remember": 800,
      "repl": 801,
      "blo": 802,
      "quick": 803,
      "ries": 804,
      "import": 805,
      "ess": 806,
      "forest": 807,
      "noticed": 808,
      "hands": 809,
      "near": 810,
      "watch": 811,
      "ized": 812,
      "ph": 813,
      "dan": 814,
      "irst": 815,
      "leave": 816,
      "bun": 817,
      "important": 818,
      "llow": 819,
      "sound": 820,
      "slide": 821,
      "amaz": 822,
      "replied": 823,
      "cho": 824,
      "stop": 825,
      "table": 826,
      "follow": 827,
      "mor": 828,
      "showed": 829,
      "mean": 830,
      "tou": 831,
      "ip": 832,
      "tin": 833,
      "gan": 834,
      "voice": 835,
      "tell": 836,
      "swe": 837,
      "feren": 838,
      "differen": 839,
      "sarah": 840,
      "mag": 841,
      "cream": 842,
      "swing": 843,
      "sing": 844,
      "rabbit": 845,
      "stick": 846,
      "cake": 847,
      "rest": 848,
      "bright": 849,
      "mis": 850,
      "watched": 851,
      "goodbye": 852,
      "bow": 853,
      "truck": 854,
      "please": 855,
      "dis": 856,
      "store": 857,
      "daddy": 858,
      "quickly": 859,
      "been": 860,
      "boat": 861,
      "gu": 862,
      "strong": 863,
      "curi": 864,
      "ner": 865,
      "jane": 866,
      "stand": 867,
      "flo": 868,
      "different": 869,
      "bit": 870,
      "tor": 871,
      "hello": 872,
      "tow": 873,
      "first": 874,
      "became": 875,
      "does": 876,
      "high": 877,
      "ready": 878,
      "closer": 879,
      "curious": 880,
      "key": 881,
      "sand": 882,
      "warm": 883,
      "ummy": 884,
      "joe": 885,
      "ung": 886,
      "ila": 887,
      "laugh": 888,
      "three": 889,
      "fav": 890,
      "fro": 891,
      "grandma": 892,
      "dress": 893,
      "pie": 894,
      "open": 895,
      "lila": 896,
      "rough": 897,
      "leep": 898,
      "ond": 899,
      "ten": 900,
      "pul": 901,
      "anymore": 902,
      "butter": 903,
      "bunny": 904,
      "sit": 905,
      "flower": 906,
      "kid": 907,
      "grabb": 908,
      "ired": 909,
      "only": 910,
      "pain": 911,
      "med": 912,
      "ba": 913,
      "grabbed": 914,
      "yel": 915,
      "fire": 916,
      "light": 917,
      "isy": 918,
      "times": 919,
      "dro": 920,
      "fell": 921,
      "rock": 922,
      "birds": 923,
      "deli": 924,
      "jumped": 925,
      "glad": 926,
      "chen": 927,
      "kitchen": 928,
      "pare": 929,
      "ered": 930,
      "cut": 931,
      "ff": 932,
      "helped": 933,
      "cket": 934,
      "air": 935,
      "outed": 936,
      "prin": 937,
      "brea": 938,
      "ow": 939,
      "sed": 940,
      "top": 941,
      "happened": 942,
      "ash": 943,
      "yummy": 944,
      "wel": 945,
      "rel": 946,
      "grass": 947,
      "bal": 948,
      "tommy": 949,
      "sees": 950,
      "story": 951,
      "shouted": 952,
      "really": 953,
      "having": 954,
      "dow": 955,
      "brother": 956,
      "reached": 957,
      "din": 958,
      "realized": 959,
      "lady": 960,
      "ster": 961,
      "paren": 962,
      "through": 963,
      "favor": 964,
      "draw": 965,
      "favorite": 966,
      "game": 967,
      "coming": 968,
      "bor": 969,
      "piece": 970,
      "soft": 971,
      "zy": 972,
      "tra": 973,
      "magic": 974,
      "pretend": 975,
      "began": 976,
      "ray": 977,
      "world": 978,
      "looks": 979,
      "sweet": 980,
      "kids": 981,
      "done": 982,
      "cra": 983,
      "himself": 984,
      "col": 985,
      "making": 986,
      "wow": 987,
      "sometimes": 988,
      "mouse": 989,
      "prom": 990,
      "pond": 991,
      "waved": 992,
      "move": 993,
      "tired": 994,
      "fix": 995,
      "cked": 996,
      "fill": 997,
      "cars": 998,
      "worry": 999
    },
    "merges": [
      [
        "h",
        "e"
      ],
      [
        "t",
        "he"
      ],
      [
        "a",
        "n"
      ],
      [
        "e",
        "d"
      ],
      [
        "t",
        "o"
      ],
      [
        "an",
        "d"
      ],
      [
        "i",
        "n"
      ],
      [
        "i",
        "t"
      ],
      [
        "r",
        "e"
      ],
      [
        "o",
        "u"
      ],
      [
        "a",
        "s"
      ],
      [
        "o",
        "n"
      ],
      [
        "h",
        "a"
      ],
      [
        "e",
        "r"
      ],
      [
        "w",
        "as"
      ],
      [
        "a",
        "r"
      ],
      [
        "e",
        "n"
      ],
      [
        "a",
        "y"
      ],
      [
        "s",
        "he"
      ],
      [
        "in",
        "g"
      ],
      [
        "o",
        "m"
      ],
      [
        "i",
        "s"
      ],
      [
        "i",
        "l"
      ],
      [
        "i",
        "d"
      ],
      [
        "s",
        "a"
      ],
      [
        "l",
        "e"
      ],
      [
        "the",
        "y"
      ],
      [
        "a",
        "l"
      ],
      [
        "l",
        "o"
      ],
      [
        "i",
        "m"
      ],
      [
        "o",
        "r"
      ],
      [
        "he",
        "r"
      ],
      [
        "s",
        "t"
      ],
      [
        "t",
        "h"
      ],
      [
        "i",
        "r"
      ],
      [
        "a",
        "t"
      ],
      [
        "b",
        "e"
      ],
      [
        "ha",
        "t"
      ],
      [
        "v",
        "er"
      ],
      [
        "n",
        "o"
      ],
      [
        "u",
        "t"
      ],
      [
        "y",
        "ou"
      ],
      [
        "k",
        "e"
      ],
      [
        "s",
        "e"
      ],
      [
        "c",
        "k"
      ],
      [
        "l",
        "d"
      ],
      [
        "c",
        "e"
      ],
      [
        "sa",
        "id"
      ],
      [
        "s",
        "o"
      ],
      [
        "v",
        "e"
      ],
      [
        "r",
        "i"
      ],
      [
        "t",
        "im"
      ],
      [
        "il",
        "y"
      ],
      [
        "w",
        "e"
      ],
      [
        "p",
        "l"
      ],
      [
        "h",
        "is"
      ],
      [
        "a",
        "m"
      ],
      [
        "w",
        "it"
      ],
      [
        "wit",
        "h"
      ],
      [
        "p",
        "p"
      ],
      [
        "m",
        "om"
      ],
      [
        "a",
        "d"
      ],
      [
        "on",
        "e"
      ],
      [
        "i",
        "g"
      ],
      [
        "l",
        "ily"
      ],
      [
        "o",
        "f"
      ],
      [
        "u",
        "n"
      ],
      [
        "o",
        "k"
      ],
      [
        "t",
        "hat"
      ],
      [
        "l",
        "y"
      ],
      [
        "d",
        "ay"
      ],
      [
        "ver",
        "y"
      ],
      [
        "b",
        "ut"
      ],
      [
        "om",
        "e"
      ],
      [
        "l",
        "i"
      ],
      [
        "d",
        "o"
      ],
      [
        "g",
        "o"
      ],
      [
        "h",
        "o"
      ],
      [
        "n",
        "e"
      ],
      [
        "u",
        "p"
      ],
      [
        "m",
        "y"
      ],
      [
        "t",
        "ed"
      ],
      [
        "b",
        "o"
      ],
      [
        "e",
        "s"
      ],
      [
        "pl",
        "ay"
      ],
      [
        "ha",
        "d"
      ],
      [
        "c",
        "h"
      ],
      [
        "f",
        "or"
      ],
      [
        "al",
        "l"
      ],
      [
        "r",
        "o"
      ],
      [
        "f",
        "e"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "en",
        "d"
      ],
      [
        "k",
        "ed"
      ],
      [
        "t",
        "le"
      ],
      [
        "ha",
        "pp"
      ],
      [
        "w",
        "an"
      ],
      [
        "ou",
        "n"
      ],
      [
        "g",
        "e"
      ],
      [
        "a",
        "re"
      ],
      [
        "en",
        "t"
      ],
      [
        "m",
        "a"
      ],
      [
        "no",
        "t"
      ],
      [
        "the",
        "re"
      ],
      [
        "l",
        "it"
      ],
      [
        "oun",
        "d"
      ],
      [
        "lit",
        "tle"
      ],
      [
        "the",
        "r"
      ],
      [
        "tim",
        "e"
      ],
      [
        "ou",
        "t"
      ],
      [
        "r",
        "y"
      ],
      [
        "r",
        "a"
      ],
      [
        "h",
        "t"
      ],
      [
        "happ",
        "y"
      ],
      [
        "s",
        "m"
      ],
      [
        "b",
        "ig"
      ],
      [
        "f",
        "ri"
      ],
      [
        "sa",
        "w"
      ],
      [
        "s",
        "ome"
      ],
      [
        "lo",
        "ok"
      ],
      [
        "fri",
        "end"
      ],
      [
        ".",
        "\""
      ],
      [
        "a",
        "ck"
      ],
      [
        "th",
        "ing"
      ],
      [
        "u",
        "l"
      ],
      [
        "id",
        "e"
      ],
      [
        "!",
        "\""
      ],
      [
        "u",
        "g"
      ],
      [
        "v",
        "ed"
      ],
      [
        "we",
        "re"
      ],
      [
        "on",
        "ce"
      ],
      [
        "w",
        "ay"
      ],
      [
        "s",
        "p"
      ],
      [
        "w",
        "he"
      ],
      [
        "c",
        "ar"
      ],
      [
        "h",
        "im"
      ],
      [
        "t",
        "er"
      ],
      [
        "to",
        "m"
      ],
      [
        "c",
        "an"
      ],
      [
        "s",
        "u"
      ],
      [
        "ir",
        "l"
      ],
      [
        "e",
        "l"
      ],
      [
        "wan",
        "ted"
      ],
      [
        "b",
        "en"
      ],
      [
        "g",
        "irl"
      ],
      [
        "up",
        "on"
      ],
      [
        "the",
        "ir"
      ],
      [
        "f",
        "ul"
      ],
      [
        "the",
        "m"
      ],
      [
        "m",
        "o"
      ],
      [
        "c",
        "o"
      ],
      [
        "il",
        "l"
      ],
      [
        "he",
        "l"
      ],
      [
        "m",
        "e"
      ],
      [
        "d",
        "id"
      ],
      [
        "sm",
        "il"
      ],
      [
        "c",
        "ould"
      ],
      [
        "ha",
        "ve"
      ],
      [
        "f",
        "r"
      ],
      [
        "e",
        "c"
      ],
      [
        "s",
        "h"
      ],
      [
        "e",
        "x"
      ],
      [
        "in",
        "d"
      ],
      [
        "a",
        "g"
      ],
      [
        "w",
        "ent"
      ],
      [
        "t",
        "a"
      ],
      [
        "ne",
        "w"
      ],
      [
        "hel",
        "p"
      ],
      [
        "o",
        "d"
      ],
      [
        "n",
        "am"
      ],
      [
        "?",
        "\""
      ],
      [
        "w",
        "hat"
      ],
      [
        "friend",
        "s"
      ],
      [
        "ar",
        "d"
      ],
      [
        "whe",
        "n"
      ],
      [
        "u",
        "m"
      ],
      [
        "b",
        "ack"
      ],
      [
        "s",
        "ay"
      ],
      [
        "fe",
        "l"
      ],
      [
        "w",
        "n"
      ],
      [
        "u",
        "r"
      ],
      [
        "li",
        "ke"
      ],
      [
        "fr",
        "om"
      ],
      [
        "f",
        "o"
      ],
      [
        "f",
        "un"
      ],
      [
        "m",
        "an"
      ],
      [
        "s",
        "ide"
      ],
      [
        "c",
        "he"
      ],
      [
        "ar",
        "k"
      ],
      [
        "to",
        "o"
      ],
      [
        "the",
        "n"
      ],
      [
        "r",
        "an"
      ],
      [
        "i",
        "c"
      ],
      [
        "g",
        "ht"
      ],
      [
        "j",
        "o"
      ],
      [
        "tim",
        "my"
      ],
      [
        "st",
        "ar"
      ],
      [
        "e",
        "very"
      ],
      [
        "l",
        "a"
      ],
      [
        "smil",
        "ed"
      ],
      [
        "nam",
        "ed"
      ],
      [
        "p",
        "r"
      ],
      [
        "lo",
        "ved"
      ],
      [
        "s",
        "to"
      ],
      [
        "se",
        "e"
      ],
      [
        "as",
        "ked"
      ],
      [
        "a",
        "in"
      ],
      [
        "to",
        "y"
      ],
      [
        "no",
        "w"
      ],
      [
        "fel",
        "t"
      ],
      [
        "lo",
        "w"
      ],
      [
        "look",
        "ed"
      ],
      [
        "t",
        "s"
      ],
      [
        "p",
        "e"
      ],
      [
        "i",
        "ck"
      ],
      [
        "ar",
        "ound"
      ],
      [
        "ho",
        "w"
      ],
      [
        "a",
        "b"
      ],
      [
        "am",
        "e"
      ],
      [
        "b",
        "ir"
      ],
      [
        "ma",
        "ke"
      ],
      [
        "w",
        "ould"
      ],
      [
        "bo",
        "y"
      ],
      [
        "w",
        "or"
      ],
      [
        "bir",
        "d"
      ],
      [
        "on",
        "g"
      ],
      [
        "o",
        "ther"
      ],
      [
        "i",
        "ce"
      ],
      [
        "re",
        "e"
      ],
      [
        "n",
        "a"
      ],
      [
        "g",
        "r"
      ],
      [
        "c",
        "a"
      ],
      [
        "mom",
        "my"
      ],
      [
        "th",
        "an"
      ],
      [
        "m",
        "ad"
      ],
      [
        "o",
        "p"
      ],
      [
        ",",
        "\""
      ],
      [
        "a",
        "way"
      ],
      [
        "to",
        "ge"
      ],
      [
        "toge",
        "ther"
      ],
      [
        "d",
        "ad"
      ],
      [
        "s",
        "s"
      ],
      [
        "d",
        "d"
      ],
      [
        "say",
        "s"
      ],
      [
        "star",
        "ted"
      ],
      [
        "w",
        "at"
      ],
      [
        "ou",
        "d"
      ],
      [
        "i",
        "e"
      ],
      [
        "wan",
        "t"
      ],
      [
        "some",
        "thing"
      ],
      [
        "mad",
        "e"
      ],
      [
        "c",
        "ame"
      ],
      [
        "it",
        "ed"
      ],
      [
        "p",
        "ark"
      ],
      [
        "i",
        "f"
      ],
      [
        "sa",
        "d"
      ],
      [
        "p",
        "ut"
      ],
      [
        "go",
        "od"
      ],
      [
        "ig",
        "ht"
      ],
      [
        "le",
        "t"
      ],
      [
        "ex",
        "c"
      ],
      [
        "go",
        "t"
      ],
      [
        "w",
        "ho"
      ],
      [
        "l",
        "u"
      ],
      [
        "s",
        "car"
      ],
      [
        "m",
        "u"
      ],
      [
        "h",
        "ome"
      ],
      [
        "ag",
        "ain"
      ],
      [
        "w",
        "al"
      ],
      [
        "ge",
        "t"
      ],
      [
        "a",
        "ve"
      ],
      [
        "w",
        "o"
      ],
      [
        "l",
        "l"
      ],
      [
        "f",
        "ound"
      ],
      [
        "e",
        "p"
      ],
      [
        "ri",
        "ed"
      ],
      [
        "d",
        "ec"
      ],
      [
        "pp",
        "ed"
      ],
      [
        "q",
        "u"
      ],
      [
        "u",
        "re"
      ],
      [
        "mo",
        "re"
      ],
      [
        "h",
        "ug"
      ],
      [
        "b",
        "y"
      ],
      [
        "play",
        "ing"
      ],
      [
        "ou",
        "ght"
      ],
      [
        "k",
        "ing"
      ],
      [
        "a",
        "ch"
      ],
      [
        "p",
        "o"
      ],
      [
        "w",
        "h"
      ],
      [
        "thing",
        "s"
      ],
      [
        "exc",
        "ited"
      ],
      [
        "d",
        "er"
      ],
      [
        "you",
        "r"
      ],
      [
        "li",
        "ked"
      ],
      [
        "n",
        "y"
      ],
      [
        "y",
        "es"
      ],
      [
        "sa",
        "m"
      ],
      [
        "ou",
        "s"
      ],
      [
        "ar",
        "a"
      ],
      [
        "id",
        "ed"
      ],
      [
        "s",
        "ha"
      ],
      [
        "f",
        "a"
      ],
      [
        "dec",
        "ided"
      ],
      [
        "a",
        "f"
      ],
      [
        "ou",
        "se"
      ],
      [
        "t",
        "y"
      ],
      [
        "c",
        "are"
      ],
      [
        "do",
        "g"
      ],
      [
        "b",
        "u"
      ],
      [
        "th",
        "is"
      ],
      [
        "ar",
        "n"
      ],
      [
        "scar",
        "ed"
      ],
      [
        "do",
        "wn"
      ],
      [
        "r",
        "u"
      ],
      [
        "u",
        "se"
      ],
      [
        "f",
        "ind"
      ],
      [
        "ta",
        "ke"
      ],
      [
        "c",
        "lo"
      ],
      [
        "j",
        "u"
      ],
      [
        "an",
        "na"
      ],
      [
        "s",
        "ara"
      ],
      [
        "at",
        "e"
      ],
      [
        "w",
        "ill"
      ],
      [
        "fe",
        "el"
      ],
      [
        "c",
        "ome"
      ],
      [
        "way",
        "s"
      ],
      [
        "ou",
        "r"
      ],
      [
        "ma",
        "x"
      ],
      [
        "an",
        "g"
      ],
      [
        "s",
        "or"
      ],
      [
        "p",
        "re"
      ],
      [
        "al",
        "ways"
      ],
      [
        "b",
        "b"
      ],
      [
        "ab",
        "out"
      ],
      [
        "to",
        "ok"
      ],
      [
        "sp",
        "ec"
      ],
      [
        "t",
        "e"
      ],
      [
        "toy",
        "s"
      ],
      [
        "did",
        "n"
      ],
      [
        "is",
        "e"
      ],
      [
        "o",
        "ld"
      ],
      [
        "out",
        "side"
      ],
      [
        "al",
        "ly"
      ],
      [
        "t",
        "ree"
      ],
      [
        "er",
        "s"
      ],
      [
        "th",
        "ought"
      ],
      [
        "le",
        "arn"
      ],
      [
        "c",
        "at"
      ],
      [
        "i",
        "ve"
      ],
      [
        "en",
        "ed"
      ],
      [
        "che",
        "d"
      ],
      [
        "d",
        "e"
      ],
      [
        "ro",
        "om"
      ],
      [
        "fo",
        "re"
      ],
      [
        "m",
        "i"
      ],
      [
        "it",
        "e"
      ],
      [
        "k",
        "now"
      ],
      [
        "an",
        "t"
      ],
      [
        "i",
        "al"
      ],
      [
        "w",
        "a"
      ],
      [
        "d",
        "on"
      ],
      [
        "la",
        "ug"
      ],
      [
        "spec",
        "ial"
      ],
      [
        "su",
        "dd"
      ],
      [
        "sudd",
        "en"
      ],
      [
        "in",
        "side"
      ],
      [
        "k",
        "new"
      ],
      [
        "g",
        "ed"
      ],
      [
        "r",
        "un"
      ],
      [
        "sor",
        "ry"
      ],
      [
        "an",
        "y"
      ],
      [
        "b",
        "all"
      ],
      [
        "s",
        "w"
      ],
      [
        "ju",
        "st"
      ],
      [
        "sudden",
        "ly"
      ],
      [
        "in",
        "k"
      ],
      [
        "ne",
        "ver"
      ],
      [
        "h",
        "ouse"
      ],
      [
        "b",
        "le"
      ],
      [
        "is",
        "h"
      ],
      [
        "af",
        "ter"
      ],
      [
        "u",
        "s"
      ],
      [
        "r",
        "ed"
      ],
      [
        "s",
        "how"
      ],
      [
        "l",
        "f"
      ],
      [
        "j",
        "ack"
      ],
      [
        "is",
        "t"
      ],
      [
        "mu",
        "ch"
      ],
      [
        "l",
        "ed"
      ],
      [
        "h",
        "and"
      ],
      [
        "s",
        "un"
      ],
      [
        "d",
        "re"
      ],
      [
        "f",
        "in"
      ],
      [
        "care",
        "ful"
      ],
      [
        "o",
        "t"
      ],
      [
        "c",
        "le"
      ],
      [
        "v",
        "en"
      ],
      [
        "c",
        "re"
      ],
      [
        "s",
        "k"
      ],
      [
        "ar",
        "m"
      ],
      [
        "g",
        "ave"
      ],
      [
        "he",
        "d"
      ],
      [
        "in",
        "to"
      ],
      [
        "t",
        "ried"
      ],
      [
        "l",
        "ong"
      ],
      [
        "wat",
        "er"
      ],
      [
        "to",
        "ld"
      ],
      [
        "as",
        "t"
      ],
      [
        "bo",
        "x"
      ],
      [
        "e",
        "ach"
      ],
      [
        "o",
        "ver"
      ],
      [
        "pr",
        "oud"
      ],
      [
        "p",
        "a"
      ],
      [
        "he",
        "ard"
      ],
      [
        "d",
        "y"
      ],
      [
        "re",
        "ad"
      ],
      [
        "lo",
        "ve"
      ],
      [
        "g",
        "re"
      ],
      [
        "ha",
        "r"
      ],
      [
        "than",
        "k"
      ],
      [
        "e",
        "at"
      ],
      [
        "b",
        "r"
      ],
      [
        "c",
        "l"
      ],
      [
        "um",
        "p"
      ],
      [
        "p",
        "ick"
      ],
      [
        "pre",
        "t"
      ],
      [
        "e",
        "ar"
      ],
      [
        "play",
        "ed"
      ],
      [
        "could",
        "n"
      ],
      [
        "mi",
        "a"
      ],
      [
        "ca",
        "use"
      ],
      [
        "i",
        "on"
      ],
      [
        "be",
        "cause"
      ],
      [
        "hug",
        "ged"
      ],
      [
        "un",
        "t"
      ],
      [
        "of",
        "f"
      ],
      [
        "be",
        "ar"
      ],
      [
        "ri",
        "ght"
      ],
      [
        "ex",
        "p"
      ],
      [
        "whe",
        "re"
      ],
      [
        "n",
        "ice"
      ],
      [
        "il",
        "e"
      ],
      [
        "f",
        "ly"
      ],
      [
        "c",
        "om"
      ],
      [
        "ne",
        "ed"
      ],
      [
        "man",
        "y"
      ],
      [
        "t",
        "ry"
      ],
      [
        "she",
        "d"
      ],
      [
        "f",
        "low"
      ],
      [
        "l",
        "ad"
      ],
      [
        "a",
        "c"
      ],
      [
        "sm",
        "all"
      ],
      [
        "v",
        "ing"
      ],
      [
        "an",
        "im"
      ],
      [
        "be",
        "t"
      ],
      [
        "anim",
        "al"
      ],
      [
        "ra",
        "bb"
      ],
      [
        "ou",
        "g"
      ],
      [
        "sh",
        "in"
      ],
      [
        "t",
        "ing"
      ],
      [
        "oug",
        "h"
      ],
      [
        "b",
        "er"
      ],
      [
        "it",
        "s"
      ],
      [
        "e",
        "ven"
      ],
      [
        "unt",
        "il"
      ],
      [
        "f",
        "i"
      ],
      [
        "se",
        "lf"
      ],
      [
        "so",
        "on"
      ],
      [
        "p",
        "er"
      ],
      [
        "b",
        "ed"
      ],
      [
        "i",
        "z"
      ],
      [
        "k",
        "ind"
      ],
      [
        "learn",
        "ed"
      ],
      [
        "every",
        "one"
      ],
      [
        "be",
        "a"
      ],
      [
        "ke",
        "t"
      ],
      [
        "bet",
        "ter"
      ],
      [
        "b",
        "ro"
      ],
      [
        "c",
        "all"
      ],
      [
        "a",
        "ce"
      ],
      [
        "v",
        "ent"
      ],
      [
        "c",
        "y"
      ],
      [
        "g",
        "ive"
      ],
      [
        "be",
        "st"
      ],
      [
        "t",
        "ur"
      ],
      [
        "p",
        "u"
      ],
      [
        "b",
        "ra"
      ],
      [
        "as",
        "s"
      ],
      [
        "e",
        "t"
      ],
      [
        "h",
        "ur"
      ],
      [
        "exp",
        "lo"
      ],
      [
        "sp",
        "ot"
      ],
      [
        "g",
        "ard"
      ],
      [
        "gard",
        "en"
      ],
      [
        "t",
        "re"
      ],
      [
        "ck",
        "s"
      ],
      [
        "bea",
        "ut"
      ],
      [
        "o",
        "l"
      ],
      [
        "f",
        "le"
      ],
      [
        "re",
        "a"
      ],
      [
        "than",
        "ked"
      ],
      [
        "sk",
        "y"
      ],
      [
        "laug",
        "hed"
      ],
      [
        "j",
        "ump"
      ],
      [
        "s",
        "ho"
      ],
      [
        "un",
        "der"
      ],
      [
        "su",
        "r"
      ],
      [
        "sa",
        "fe"
      ],
      [
        "jo",
        "y"
      ],
      [
        "t",
        "ru"
      ],
      [
        "as",
        "e"
      ],
      [
        "p",
        "le"
      ],
      [
        "l",
        "oud"
      ],
      [
        "l",
        "ist"
      ],
      [
        "l",
        "ly"
      ],
      [
        "p",
        "t"
      ],
      [
        "f",
        "t"
      ],
      [
        "i",
        "ful"
      ],
      [
        "beaut",
        "iful"
      ],
      [
        "lo",
        "ts"
      ],
      [
        "st",
        "ill"
      ],
      [
        "r",
        "ong"
      ],
      [
        "f",
        "am"
      ],
      [
        "am",
        "a"
      ],
      [
        "n",
        "ing"
      ],
      [
        "animal",
        "s"
      ],
      [
        "ra",
        "in"
      ],
      [
        "jo",
        "h"
      ],
      [
        "st",
        "ay"
      ],
      [
        "m",
        "um"
      ],
      [
        "joh",
        "n"
      ],
      [
        "w",
        "in"
      ],
      [
        "w",
        "on"
      ],
      [
        "bo",
        "ok"
      ],
      [
        "bo",
        "th"
      ],
      [
        "ig",
        "h"
      ],
      [
        "el",
        "l"
      ],
      [
        "t",
        "wo"
      ],
      [
        "b",
        "ad"
      ],
      [
        "c",
        "u"
      ],
      [
        "har",
        "d"
      ],
      [
        "tur",
        "n"
      ],
      [
        "ke",
        "ep"
      ],
      [
        "op",
        "le"
      ],
      [
        "li",
        "ved"
      ],
      [
        "pe",
        "ople"
      ],
      [
        "ok",
        "ay"
      ],
      [
        "c",
        "t"
      ],
      [
        "bra",
        "ve"
      ],
      [
        "lu",
        "cy"
      ],
      [
        "ro",
        "w"
      ],
      [
        "wal",
        "ked"
      ],
      [
        "sh",
        "ould"
      ],
      [
        "gr",
        "ound"
      ],
      [
        "sur",
        "pr"
      ],
      [
        "ang",
        "ry"
      ],
      [
        "fam",
        "ily"
      ],
      [
        "fle",
        "w"
      ],
      [
        "or",
        "t"
      ],
      [
        "call",
        "ed"
      ],
      [
        "su",
        "re"
      ],
      [
        "i",
        "shed"
      ],
      [
        "in",
        "e"
      ],
      [
        "hur",
        "t"
      ],
      [
        "a",
        "pp"
      ],
      [
        "do",
        "or"
      ],
      [
        "wh",
        "ile"
      ],
      [
        "ke",
        "pt"
      ],
      [
        "c",
        "on"
      ],
      [
        "re",
        "al"
      ],
      [
        "sha",
        "re"
      ],
      [
        "be",
        "fore"
      ],
      [
        "f",
        "ast"
      ],
      [
        "lu",
        "e"
      ],
      [
        "an",
        "e"
      ],
      [
        "is",
        "ed"
      ],
      [
        "p",
        "ic"
      ],
      [
        "go",
        "ing"
      ],
      [
        "pret",
        "ty"
      ],
      [
        "x",
        "t"
      ],
      [
        "s",
        "er"
      ],
      [
        "s",
        "l"
      ],
      [
        "cle",
        "an"
      ],
      [
        "ne",
        "xt"
      ],
      [
        "m",
        "ay"
      ],
      [
        "lo",
        "t"
      ],
      [
        "wh",
        "y"
      ],
      [
        "ad",
        "vent"
      ],
      [
        "im",
        "p"
      ],
      [
        "ab",
        "le"
      ],
      [
        "no",
        "ise"
      ],
      [
        "op",
        "ened"
      ],
      [
        "shin",
        "y"
      ],
      [
        "do",
        "ll"
      ],
      [
        "c",
        "ry"
      ],
      [
        "explo",
        "re"
      ],
      [
        "feel",
        "ing"
      ],
      [
        "pl",
        "ace"
      ],
      [
        "gr",
        "and"
      ],
      [
        "il",
        "ly"
      ],
      [
        "k",
        "it"
      ],
      [
        "d",
        "ra"
      ],
      [
        "al",
        "so"
      ],
      [
        "e",
        "m"
      ],
      [
        "li",
        "e"
      ],
      [
        "€",
        "™"
      ],
      [
        "il",
        "d"
      ],
      [
        "me",
        "m"
      ],
      [
        "i",
        "ed"
      ],
      [
        "m",
        "ar"
      ],
      [
        "ide",
        "a"
      ],
      [
        "no",
        "dd"
      ],
      [
        "bo",
        "b"
      ],
      [
        "co",
        "lo"
      ],
      [
        "u",
        "ck"
      ],
      [
        "nodd",
        "ed"
      ],
      [
        "b",
        "lue"
      ],
      [
        "t",
        "al"
      ],
      [
        "f",
        "ish"
      ],
      [
        "pick",
        "ed"
      ],
      [
        "colo",
        "r"
      ],
      [
        "he",
        "ar"
      ],
      [
        "se",
        "t"
      ],
      [
        "wal",
        "king"
      ],
      [
        "cl",
        "im"
      ],
      [
        "as",
        "k"
      ],
      [
        "he",
        "ad"
      ],
      [
        "wor",
        "k"
      ],
      [
        "fa",
        "ce"
      ],
      [
        "h",
        "as"
      ],
      [
        "re",
        "n"
      ],
      [
        "advent",
        "ure"
      ],
      [
        "smil",
        "e"
      ],
      [
        "p",
        "ar"
      ],
      [
        "r",
        "ing"
      ],
      [
        "be",
        "ing"
      ],
      [
        "le",
        "ss"
      ],
      [
        "t",
        "ure"
      ],
      [
        "may",
        "be"
      ],
      [
        "fin",
        "ally"
      ],
      [
        "look",
        "ing"
      ],
      [
        "i",
        "es"
      ],
      [
        "ic",
        "ed"
      ],
      [
        "v",
        "o"
      ],
      [
        "by",
        "e"
      ],
      [
        "ha",
        "ir"
      ],
      [
        "i",
        "ous"
      ],
      [
        "wa",
        "it"
      ],
      [
        "d",
        "if"
      ],
      [
        "list",
        "en"
      ],
      [
        "fo",
        "od"
      ],
      [
        "wal",
        "k"
      ],
      [
        "e",
        "ver"
      ],
      [
        "st",
        "e"
      ],
      [
        "pic",
        "ture"
      ],
      [
        "th",
        "ink"
      ],
      [
        "n",
        "ight"
      ],
      [
        "re",
        "mem"
      ],
      [
        "d",
        "a"
      ],
      [
        "us",
        "ed"
      ],
      [
        "le",
        "s"
      ],
      [
        "e",
        "yes"
      ],
      [
        "ug",
        "ht"
      ],
      [
        "he",
        "re"
      ],
      [
        "sto",
        "pped"
      ],
      [
        "co",
        "ok"
      ],
      [
        "gre",
        "at"
      ],
      [
        "o",
        "wn"
      ],
      [
        "su",
        "e"
      ],
      [
        "flow",
        "ers"
      ],
      [
        "b",
        "l"
      ],
      [
        "en",
        "joy"
      ],
      [
        "s",
        "qu"
      ],
      [
        "y",
        "ear"
      ],
      [
        "m",
        "on"
      ],
      [
        "won",
        "der"
      ],
      [
        "remem",
        "ber"
      ],
      [
        "re",
        "pl"
      ],
      [
        "b",
        "lo"
      ],
      [
        "qu",
        "ick"
      ],
      [
        "ri",
        "es"
      ],
      [
        "imp",
        "ort"
      ],
      [
        "es",
        "s"
      ],
      [
        "fore",
        "st"
      ],
      [
        "not",
        "iced"
      ],
      [
        "hand",
        "s"
      ],
      [
        "ne",
        "ar"
      ],
      [
        "wat",
        "ch"
      ],
      [
        "iz",
        "ed"
      ],
      [
        "p",
        "h"
      ],
      [
        "d",
        "an"
      ],
      [
        "ir",
        "st"
      ],
      [
        "le",
        "ave"
      ],
      [
        "b",
        "un"
      ],
      [
        "import",
        "ant"
      ],
      [
        "l",
        "low"
      ],
      [
